bedroom_choices = {
    '1': '1 комнатная',
    '2': '2-х комнатная',
    '3': '3-х комнатная',
    '4': '4-х комнатная',
    '5': 'комната',
    '6': 'студия',

}

price_choices = {
    '1000000': '₽ 1 000 000',
    '2000000': '₽ 2 000 000',
    '3000000': '₽ 3 000 000',
    '4000000': '₽ 4 000 000',
    '--': '------------- ',
    '900000': '₽ 900,000',
    '800000': '₽ 800,000',
    '700000': '₽ 700,000',
    '600000': '₽ 600,000',
    '-': '------------- ',
    '300000': '₽ 300,000',
    '400000': '₽ 400,000',
    '500000': '₽ 500,000',
}

state_choices = {
    '1': '1 Комнатная',
    '2': '2-х Комнатная',
    '3': '3-х Комнатная',
    '4': '4-х Комнатная',
    '5': 'Комната',
    '6': 'Студия',
}

district_choices = {
    '3': 'Выя',
    '1': 'Центр',
    '4': 'ГГМ',
    '2': 'Красный_Камень',
    '5': 'Вагонка',
    '6': 'Тагилстрой',
}
